brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bison"
brew "diff-so-fancy"
brew "fd"
brew "flex"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-getopt"
brew "gnupg"
brew "heroku"
brew "himalaya"
brew "jc"
brew "make"
brew "opensearch"
brew "pass"
brew "pinentry-mac"
brew "pipx"
brew "postgresql@16"
brew "pyenv"
brew "rbenv"
brew "redis"
brew "rename"
brew "rg"
brew "rustup"
brew "sd"
brew "the_silver_searcher"
brew "vim"
brew "z"
cask "crossover"
cask "firefox"
cask "iterm2"
