brew "bash"
brew "bash-completion@2"
brew "bat"
brew "cloudflared"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "heroku"
brew "jq"
brew "opensearch"
brew "pass"
brew "pinentry-mac"
brew "postgresql@16"
brew "pyenv"
brew "rbenv"
brew "redis"
brew "redodson01/tap/cmd-guard"
brew "redodson01/tap/git-better-branch"
brew "redodson01/tap/how-to-say"
brew "ripgrep"
brew "sd"
brew "shellcheck"
brew "tmux"
brew "vim"
brew "z"
cask "crossover"
cask "firefox"
cask "font-meslo-lg-nerd-font"
cask "iterm2"
cask "roam"
