brew "bash"
brew "bash-completion@2"
brew "fzf"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "himalaya"
brew "pass"
brew "pinentry-mac"
brew "pyenv"
brew "rbenv"
brew "redodson01/tap/cmd-guard"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "tmux"
brew "vim"
brew "z"
cask "firefox"
cask "font-meslo-lg-nerd-font"
cask "iterm2"
tap "redodson01/tap", trusted: true
